caAERS/software/web/src/test/resources/gov/nih/nci/cabig/caaers/web/admin/testdata/ADEERS_WS_INVOCATION_INITIATED.xml

<!--
  Copyright SemanticBits, Northwestern University and Akaza Research
  
  Distributed under the OSI-approved BSD 3-Clause License.
  See http://ncip.github.com/caaers/LICENSE.txt for details.
-->
<?xml version="1.0" encoding="UTF-8"?><soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"><soapenv:Header/><soapenv:Body><ser:getAgentsLOV xmlns:ser="http://services.ctep.nci.nih.gov/"><AgentLOVCriteria><createdDate>2012-08-01T23:01:00</createdDate><lastUpdatedDate>2012-08-01T23:01:00</lastUpdatedDate></AgentLOVCriteria></ser:getAgentsLOV></soapenv:Body></soapenv:Envelope>
